
/* Class = "NSWindow"; title = "Haze Removal"; ObjectID = "1"; */
"1.title" = "Sis Giderme";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "223"; */
"223.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Distance"; ObjectID = "GTn-6l-K7D"; */
"GTn-6l-K7D.title" = "Mesafe";

/* Class = "NSTextFieldCell"; title = "Strength"; ObjectID = "VJI-CJ-Epl"; */
"VJI-CJ-Epl.title" = "Güç";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Voo-E8-N0Z"; */
"Voo-E8-N0Z.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "f6i-aE-KGF"; */
"f6i-aE-KGF.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "fWZ-cc-C6O"; */
"fWZ-cc-C6O.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "Exposure Correction"; ObjectID = "yNS-db-h5g"; */
"yNS-db-h5g.title" = "Maruziyet Düzeltmesi";
